[
  {
    "lesson": 1,
    "messages": [
      {
        "type": "text",
        "message": "Статья — это жанр журналистики, в котором автор ставит задачу проанализировать общественные ситуации, процессы, явления, прежде всего с точки зрения закономерностей, лежащих в их основе. Такому жанру как статья присуща ширина практических обобщений, глубокий анализ фактов и явлений, четкая социальная направленность. В статье автор рассматривает отдельные ситуации как часть более широкого явления. Автор аргументированно пишет о своей точке зрения.В статье выражается развернутая обстоятельная аргументированная концепция автора или редакции по поводу актуальной социологической проблемы. Также в статье журналист обязательно должен интерпретировать факты (это могут быть цифры, дополнительная информация, которая будет правильно расставлять акценты и ярко раскрывать суть вопроса). Отличительным аспектом статьи является её готовность. Если подготавливаемый материал так и не был опубликован (не вышел в тираж, не получил распространения), то такой труд относить к статье некорректно. Скорее всего данную работу можно назвать черновиком или заготовкой. Поэтому целью любой статьи является распространение содержащейся в ней информации."
      },
      {
        "type": "image",
        "message": "/data/lesson-1/image.jpg"
      }
    ]
  },
  {
    "lesson": 2,
    "messages": [
      {
        "type": "text",
        "message": "Суд — орган государственной власти, осуществляющий правосудие в форме рассмотрения и разрешения уголовных, гражданских, административных и иных категорий дел в установленном законом конкретного государства процессуальном порядке."
      },
      {
        "type": "file",
        "message": "/data/lesson-2/file.jpg"
      }
    ]
  },
  {
    "lesson": 3,
    "messages": [
      {
        "type": "audio",
        "message": "/data/lesson-3/audio.mp3"
      }
    ]
  },
  {
    "lesson": 4,
    "messages": [
      {
        "type": "text",
        "message": "Аниме (['anʲɪmə, ənʲɪ'mɛ] ср., нескл., яп. アニメ (инф.) [anʲime], от англ. animation «анимация») — японская анимация. В отличие от мультфильмов других стран, предназначенных в основном для просмотра детьми, бо́льшая часть выпускаемого аниме рассчитана на подростковую и взрослую аудитории, и во многом за счёт этого имеет высокую популярность в мире. Аниме отличается характерной манерой отрисовки персонажей и фонов. Издаётся в форме телевизионных сериалов, а также фильмов, распространяемых на видеоносителях или предназначенных для кинопоказа. Сюжеты могут описывать множество персонажей, отличаться разнообразием мест и эпох, жанров и стилей. Источниками для сюжета аниме-сериалов чаще всего являются: манга (японские комиксы), ранобэ (лайт-новел) или компьютерные игры (как правило, в жанре «визуальный роман»). При экранизации обычно сохраняется графический стиль и другие особенности оригинала. Реже используются другие источники, например, произведения классической литературы. Есть также аниме, имеющие полностью оригинальный сюжет (в этом случае уже само аниме может послужить источником для создания по нему книжных и манга-версий). Значение термина «аниме» может варьироваться в зависимости от контекста. В западных странах аниме является объектом исследования учёных-культурологов, социологов и антропологов — Эри Идзавы, Скотта Маклауда, Сьюзан Напьер, Шерон Кинселлы и других."
      },
      {
        "type": "file",
        "message": "/data/lesson-4/file.zip"
      }
    ]
  },
  {
    "lesson": 5,
    "messages": [
      {
        "type": "video",
        "message": "/data/lesson-5/video.mp4"
      }
    ]
  },
  {
    "lesson": 6,
    "messages": [
      {
        "type": "animation",
        "message": "/data/lesson-6/animation.gif"
      }
    ]
  },
  {
    "lesson": 7,
    "messages": [
      {
        "type": "text",
        "message": "Тензор (от лат. tensus, «напряженный») — объект линейной алгебры, линейно преобразующий элементы одного линейного пространства в элементы другого. Частными случаями тензоров являются скаляры, векторы, билинейные формы и т. п."
      }
    ]
  },
  {
    "lesson": 8,
    "messages": [
      {
        "type": "location",
        "message": "35.6895;139.69171"
      }
    ]
  }
]