[
  {
    "lesson": 1,
    "messages": [
      {
        "type": "image",
        "message": "/data/img/lesson-1.jpg",
        "caption": "Поздравляем! 👍 Вы успешно записались на авторский курс \"Финансовая свобода с первых шагов\""
      },
      {
        "type": "text",
        "message": "🔸 Почему одни терпят фиаско на пути к финансовой свободе, а другие делают миллионы в гармонии с миром? В этом есть четкая закономерность, которую Вам пришла пора узнать!\n\n🔸 Участник 1-го интервью путешествует и регулярно зимует с семьей в Таиланде благодаря доходу с интернет бизнеса. \nУчастник 2-го интервью организовал пассивный доход от сдачи в аренду собственных объектов недвижимости.\nУчастник 3-го интервью создал бизнес с доходом более 1,000,000₴/год., в команде которого находится 57 долларовых миллионеров и 5401 человек с доходом от 280 000 ₴/год. \n\n🔸 При откровенном разговоре-интервью мы узнали их секреты, практики и делимся ими с Вами. Используйте их опыт и за 2-3 года стабильный доход  от ₴2987/месяц для Вас - это реально.\n\n🔸 В процессе прохождения интервью Вы узнаете 3 стратегии достижения финансовой свободы, а также фундамент успеха участников интервью.\n\n1-е интервью с Денисом Бойко.\nКейс Дениса - это создание сообщества с долга 6,000$ выход на доход 41,000$ на 6-й месяц в интернет-бизнесе. Как он это сделал, кто помогал, как Вы можете это повторить и улучшить? Обо всем Вы узнаете в 1-м интервью, которое уже доступно к просмотру!\n"
      },
      {
        "type": "image",
        "message": "/data/img/lesson-1-2.jpg"
      },
      {
        "type": "text_with_button",
        "message": "P.S.Через 24 часа к Вам придет уведомление с доступом на 2-е интервью\n\nПриступим к просмотру? \n🔻🔻🔻"
      }
    ]
  },
  {
    "lesson": 2,
    "messages": [
      {
        "type": "image",
        "message": "/data/img/lesson-2.jpg",
        "caption": "Вы уже прошли первое интервью и готовы двигаться дальше?🙂"
      },
      {
        "type": "text",
        "message": "Тогда во 2-м интервью Вы узнаете:\n\n🔸 Как, не имея ничего на старте, в 28 лет выйти на инвесторскую пенсию, сдавая собственные объекты недвижимости в аренду?\n\n🔸 3 ключевых составляющих финансовой свободы, зная о которых, Вы не попадете в собственный капкан иллюзий\n\n\n🔸 Как создать систему продаж в интернете с оборотом 2,500,000 евро в месяц?\n\n🔸 Как выбрать нишу для бизнеса и в какие 3 ниши точно не стоит инвестировать?\n\n🔸 “Что внутри, то и снаружи”\nВ этом интервью говорим детальнее про внутренний мир и его развитие. Вы пройдете 2 практики, которые снимают напряжение, повышают Вашу эффективность в бизнесе и поднимают чувство счастья :)\n\n🔸 Подборка книг на пути к финансовой свободе:\n - 5 книг по финансовой грамотности\n - 7 книг по целостной трансформации\n - подарок чек-лист \"Стратегии достижения финансовой свободы\" \n"
      },
      {
        "type": "text_with_button",
        "message": "P.S. Через 24 часа к Вам придет уведомление с доступом на 3-е интервью\n\n2-е интервью уже доступно, приступайте к дальнейшему изучению “Финансовой свободы с первых шагов” 💵\n\nПогнали! 🏄\n"
      }
    ]
  },
  {
    "lesson": 3,
    "messages": [
      {
        "type": "image",
        "message": "/data/img/lesson-3.jpg",
        "caption": "Доброго времени суток 👋\nНадеемся, Вы уже начали применять практики с предыдущих интервью?!🙂\nЕсли Ваш ответ “ДА”, тогда приступайте к просмотру следующего интервью.\n"
      },
      {
        "type": "text",
        "message": "🔸 Что такое Растущий Остаточный Доход(РОД), как участник интервью с его помощью получает более ₴1,000,000/год и как Вам открыть собственный бизнес с РОД?\n\n🔸 3 фундаментальных критерия выбора НАДЕЖНОГО партнера для построения долгосрочного интернет-бизнеса с РОД.\n\n🔸 Возможность партнерства с производителем физических эко-продуктов из США. Сейчас множество интернет-предпринимателей из Европы получают чеки в 1000-10,000 евро/месяц от реализации эко-продуктов. Какие перспективы развития бизнеса на эко-продуктах  в странах СНГ, насколько свободна эта ниша и как на этом зарабатывать  даже в кризис?\n\n🔸 Более 6 месяцев потребовалось, чтобы провести исследования в США и выяснить, в какой индустрии зарабатывают больше денег, чем блогеры YouTube с агентами по недвижимости? Результаты исследования смотрите в 3-м интервью.\n\n"
      },
      {
        "type": "text_with_button",
        "message": "Нашли комфортное место для просмотра? Поехали! 🛫\n"
      },
      {
        "type": "text",
        "message": "P.S. Через 24 часа мы покажем, как запустить интернет-бизнес по готовой модели с системой сообщества GoHappy"
      }
    ]
  },
  {
    "lesson": 1,
    "messages": [
      {
        "type": "image",
        "message": "/data/img/lesson-4.jpg",
        "caption": "Приветствуем👋, скорее всего, Вы посмотрели три интервью на одном дыхании и пора переходить к  части №4, где Вы узнаете: "
      },
      {
        "type": "text_with_button",
        "message": "🔸 Как за 3 дня сделав всего 3 шага, запустить интернет-бизнес с Растущим Остаточным Доходом(РОД) и заработать $300 за первую неделю? \n\n🔸 Все знают, что сани нужно готовить летом! На подготовку интернет-системы GoHappy мы потратили 4 года, чтобы с её помощью Вы смогли автоматизировать 90% рутинных усилий и в первый месяц, даже не имея опыта в интернет-бизнесе, выйти на доходы более $1037!\n\n🔸 Как при помощи развития сообщества GoHappy Вы сможете сделать космический прыжок в бизнесе и каким образом Вам помогут наши события(обучение, тренинги от консультантов, онлайн марафоны и совместное путешествие в теплые страны)? \n\n🔸 Какие первые шаги могут вытащить Вас с минуса и привести к доходу от $1037 в месяц в интернет-бизнесе?\n\n🔸 Если Вы попадаете хотя бы под один из 5 критериев ниже, то Вам не стоит начинать этот бизнес: нытики, халявщики, пирамидосники, вруны и те, которые все знают!\nЕсли Вы не попадаете ни под один из критериев Выше, то смотрите 4 часть и узнайте, как стать участником сообщества, как занять лучшие места в бизнесе, как войти в команду по развитию сообщества и двигаться по карьере вплоть до со-основателя сообщества GoHappy?"
      }
    ]
  },
  {
    "lesson": 5,
    "messages": [
      {
        "type": "text",
        "message": "/name/ (Сообщение #5). Сообщение для тестирование системы gohappy"
      }
    ]
  }
]