[
  {
    "lesson": 1,
    "messages": [
      {
        "type": "text",
        "message": "/name/, вы успешно зарегистрировались на бизнес-практикум! 👋\n\n⏰ Мероприятие состоится в режиме онлайн 12 ноября в 19:00 по Киеву (20:00 мск). Ссылка будет здесь в день проведения.\n\nПрограмма бизнес практикума:\n\n🔸Диагностика вашей финансовой ситуации и составление плана по достижению желаемых результатов.\n\n🔸Как не остаться в крысиных бегах и прийти к финансовой свободе? Сравнение 5 проверенных стратегий зарабатывания денег.\n\n🔸Как на продуктах премиум класса из США построить интернет-бизнес за 57 дней и получать от 1,257$ в месяц с помощью авторской системы BH24?\n\n🔸Благодаря каким фишкам участники сообщества Бихеппи24 за первый год вышли на чеки от $704 - $107,658 и более в месяц?\n\n🔸Как за 2-5 лет выйти на инвесторскую пенсию с авторским продуктом BH24 \"Мастер финсвободы\"?\nА пока Вы ожидаете, вам будет приходить полезный материал на тему запуска онлайн - бизнеса от основателей сообщества BeHappy24.\n\nДо скорых встреч😉"
      }
    ]
  },
  {
    "lesson": 2,
    "messages": [
      {
        "type": "text",
        "message": "👇Вам это не понравится…\n\n/name/, как вы считаете, почему спустя столько лет вы все еще не пришли к финансовой свободе?\n\nНаверняка вы пробовали:\n\n❌Заниматься нелюбимым делом ради денег\n❌Теряли деньги в сомнительных проектах\n❌Прогорали в традиционном бизнесе\n❌Перебирали ниши, так и не став профи ни в одной\n\nХорошая новость в том, что из этого есть выход! Александр за 14 лет перепробовал всевозможные виды бизнеса как на земле, так и в интернете.\n\nК 28 годам, пережив ряд банкротств, вышел на инвесторскую пенсию. Сопроводив к финансовой свободе множество людей.\n\nВ данном аудио он поделился личным опытом:\n\n🔥Как провести диагностику по проверенному методу, чтобы выявить причину своих просадок и приблизиться к цели на 50% прямо сейчас?\n\nСлушать аудио🔻🔻🔻"
      },
      {
        "type": "audio",
        "message": "/data/lesson-2/sorokin-diagnostika3.mp3"
      }
    ]
  },
  {
    "lesson": 3,
    "messages": [
      {
        "type": "image",
        "message": "/data/lesson-3/photo.jpg"
      },
      {
        "type": "text",
        "message": "/name/, а какой вариант выбираете Вы?👇\n\n🔻Хорошая работа с высокой зарплатой\n🔻Собственная веб-студия со штатом 20 человек\n🔻Хайпы и пирамиды\n🔻Интернет бизнес (Амазон)\n🔻МЛМ бизнес через систему\n\nДенис Бойко, со-основатель BH24, за 18 лет в бизнесе перепробовал все варианты заработка и в каждом дошел до устойчивых результатов (кроме одного).\n\nОдин из них приведет вас к успеху, бесконечным путешествиям и свободному образу жизни. А остальные - к зависимости и прожиганию времени.\n\n📺Посмотрите видео и узнаете - Какой вид заработка подходит именно Вам?\nhttps://youtu.be/FH2S7ccH_bo\n\nP.S. Видео разделено на 2 части. Эта часть №1. Следующая будет чуть позже😉"
      }
    ]
  },
  {
    "lesson": 4,
    "messages": [
      {
        "type": "image",
        "message": "/data/lesson-4/photo.jpg"
      },
      {
        "type": "text",
        "message": "🔸Четвертое сообщение через 1 день после предидущего:\n\nКакой вид заработка выбрать? Видео №2.\n\nВ новой серии:\n\n🔻Чем закончилась покупка курса за 1,500$ по открытию бизнеса в интернете?\n🔻Сколько из 70 человек в группе курса пришли к результатам спустя 12 мес?\n🔻Сравнение бизнеса с Амазон и современный МЛМ. Основные плюсы и минусы.\n🔻Как пошагово прийти к результату в интернете, благодаря продукту “Мастер Финсвободы” от BeHappy24?\n\nПриятного просмотра!\n\n⏰И до встречи на бизнес-практикуме “Мастер Финсвободы”, который состоится 13 ноября в 19:00 Киев / 20:00 Мск.\n\nЖмите на кнопку, чтобы посмотреть🔻\nhttps://youtu.be/zaDYlacMgcs"
      }
    ]
  }
]